Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/matalan_kynnyksen_kasikirjoituspaja_15_5__ja_21_5__sajoksessa_inarissa.html.tmx
Source language: fin
Languages: smn

source: Matalan kynnyksen käsikirjoituspaja 15.5. ja 21.5. Sajoksessa Inarissa
smn: Kietâčalluu čäällimpáájá 15.5. já 21.5. Sajosist Anarist

source: Opi tekemään tarinastasi elokuvakäsikirjoitus, aikaisempaa kokemusta ei tarvitse olla.
smn: Oopâ rähtiđ jieijâd mainâsist elleekovekietâčalluu, oovdeb hárjánem ij taarbâš leđe.

source: Sisältö : mitä on elokuvakäsikirjoittaminen, käsikirjoituksen formaatti, harjoitustehtäviä ja käsikirjoittajan suhde näyttelemiseen jne.
smn: Siskáldâs : mii lii elleekovekietâčalluu čäällim, kietâčalluu formaat, hárjuttâspargopitáh já kietâčällee koskâvuotâ čaittâlmân jna.

source: Aika : Osa 1 sunnuntaina 15.5. klo 11-17, osa 2 lauantaina 21.5. klo 10-15.
smn: Äigi : Uási 1 pasepeeivi 15.5. tme 11-17, uási 2 lávurduv 21.5. tme 10-15.

source: Ohjaajana Sakari Maliniemi.
smn: Stivrejeijen Sakari Maliniemi.

source: Paja on tarkoitettu nuorille ja aikuisille, mukaan otetaan enintään 12 henkilöä.
smn: Páájá lii uáivildum nuoráid já rävisulmuid, mieldi váldojeh enâmustáá 12 olmožid.

source: Paja pidetään suomeksi ja se on osallistujille ilmainen.
smn: Páájá tuálloo suomâkielân já tot lii uásálisteid nuuvtá.

source: Mahdollisuus osallistua myös etänä.
smn: Máhđulâšvuotâ uásálistiđ meid káidusin.

source: Ilmoittaudu mukaan viimeistään 6.5.2022 tarja.porsanger@samediggi.fi .
smn: Almottât mieldi majemustáá 6.5.2022 tarja.porsanger@samediggi.fi .

source: Yhteispohjoismainen käsikirjoitustapahtuma NORTHERN SCRIPT etsii pohjoismaisia käsikirjoittamisesta kiinnostuneita 18-29 vuotiaita nuoria.
smn: Ohtsâštave-eennâmlâš kietâčalluu čäällimtábáhtus NORTHERN SCRIPT ocá tave-eennâmlijd, 18-29 ihásijd nuorâid, kiäh láá perustum kietâčalluu čälimist.

source: Saamelaisnuoret voivat osallistua kilpailuun omalla äidinkielellään, teemana on TEMPTATION.
smn: Säminuorah pyehtih uásálistiđ kiišton jieijâs eenikielân, teeman lii TEMPTATION.

source: Elokuvakäsikirjoitus tulee lähettää 22.8.2022 mennessä osoitteeseen tarja.porsanger@samediggi.fi .
smn: Elleekovekietâčalluu kalga vuolgâttiđ 22.8.2022 räi čujottâsân tarja.porsanger@samediggi.fi .

source: Lisätietoa Northern Script -käsikirjoitustapahtumasta osoitteessa www.nosi.fi !
smn: Lasetiäđuh Northern Script-kietâčaalâtábáhtusâst čujottâsâst www.nosi.fi !

source: Alkuperäiskansojen elokuvakeskus Skábma/Saamelaiskäräjät
smn: Algâaalmugij elleekovekuávdáš Skábma/Sämitigge
